<?php include_once 'header.php'; ?>

<section class="forecast-header">
    <div class="container">
        <div class=""
    </div>
</section>

<section class="forecast-content">
    <div class="container">
        <div class="row">
            <div class="col-2">
                <div class="sidebar"></div>
            </div>
            <div class="col-8">
                <div class="content-padding">
                    <div class="content-box">
                        <div class="content">
                            <div class="title">
                                <h1>Прогноз на матч «Лейпциг» — «Хоффенхайм»</h1>
                            </div>
                            <div class="short">31 октября в 22:45 (мск) в Лейпциге пройдет матч Кубка Германии.</div>
                            <div class="text">
                                <p>
                                    В Кубке команды редко играют основными составами, но сейчас соперники вынуждены дать
                                    лидерам хотя бы тайм: оба клуба неважно идут в чемпионате, поэтому побочный турнир
                                    может стать единственным шансом попасть в Лигу Европы.
                                </p>
                                <p>
                                    В октябре «быки» почти не пропускают, но против «деревенских» им всегда приходится туго:
                                    команды встречались пять раз в истории, и «Лейпциг» ни разу не сыграл на ноль.
                                    А гости сейчас на кураже, а десять банок в последних трех встречах — лучшее подтверждение.
                                    И забивали ведь солидным клубам — «Штутгарту», «Лиону» и «Нюрнбергу», играющему строго от
                                    печки. В огне Белфодил и Жоэлинтон, много создают Крамарич и Цубер, опасен со стандартов Нельсон.
                                </p>
                                <p>
                                    <img src="/content/hoff.jpg">
                                </p>
                                <p>
                                    Хозяева способны ответить сполна: пускай не забили в последнем туре «Шальке»,
                                    но до этого грузили бочками. Связка Поульсен — Вернер добавляет с каждым матчем,
                                    круто смотрится в центре Демме. Почти два гола за матч в среднем по сезону
                                    в Бундеслиге — это вам не шуточки.
                                </p>
                                <p>
                                    Рекомендуем воткнуть на ТБ. Команды обязаны пробивать верх, как и в пяти прошлых очных матчах.
                                </p>
                                <p>
                                    Прогноз: тотал больше 3 голов за коэффициент 1,67 в БК «1хСтавка»
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="col-2">
                <div class="sidebar"></div>
            </div>
        </div>
    </div>
</section>

<?php include_once 'footer.php'; ?>
